Repository: netguycode/wp-custom-sidebars
Catalog: languages/custom-sidebars-*.po
Languages: cs_cz, da_dk, hu_hu, pt_br

source: <b>Warning:</b> Some of your plugins may be slowing down your site. Run a free security and performance scan with WP Checkup.
cs_cz: <b>Upozornění</b> Je možné, že některý plugin zpomaluje chod stránky. Proveďte zdarma bezpečnostní sken pomocí WP Checkup
da_dk: <b>Advarsel:</b> Nogle af dine plugins kan sænke dit websted. Kør en gratis sikkerheds- og ydescanning med WP Checkup.
pt_br: <b>Aviso:</b> Alguns dos seus plugins podem estar deixando seu site mais lento. Execute um scan gratuito de segurança e desempenho com o WP Checkup.

source: Scan
cs_cz: Sken
da_dk: Skan
pt_br: Verificar

source: Don’t just replace sidebars. Add new sidebars and footers anywhere with Upfront.
cs_cz: Nepřesouvejte jen panely a lišty. Přidávejte nové díky Upfront.
da_dk: Udskift ikke bare sidebjælker. Tilføj nye sidebjælker og footers hvor som helst med Upfront.
pt_br: Não substitui sidebars simplesmente. Adiciona novas sidebars e rodapés em qualquer lugar com o Upfront.

source: get Upfront free
cs_cz: získat Upfront zdarma
da_dk: Få Upfront gratis
pt_br: obtenha grátis o Upfront

source: Clone
cs_cz: Klon
da_dk: Klon
hu_hu: Klónoz
pt_br: Clonar

source: You do not have permission for this
cs_cz: Nedostatečná oprávnění
da_dk: Du har ikke tilladelse til dette
hu_hu: Nincs megfelelő jogosultsága.
pt_br: Você não tem permissão para isso

source: Sidebar-name cannot be empty
cs_cz: Název panelu nemůže zůstat prázdný
da_dk: Sidebar-navn kan ikke være tomt
hu_hu: Az oldalsáv neve nem lehet üres.
pt_br: Nome da Sidebar não pode ser vazio

source: The sidebar does not exist
cs_cz: Panel neexistuje
da_dk: Sidebaren eksisterer ikke.
hu_hu: Az oldalsáv nem létezik.
pt_br: A sidebar não existe

source: Created new sidebar <strong>%1$s</strong>
cs_cz: Vytvořit nový panel <strong>%1$s</strong>
da_dk: Opret ny sidebar <strong>%1$s</strong>
hu_hu: Új oldalsáv létrehozva: <strong>%1$s</strong>
pt_br: Nova sidebar criada <strong>%1$s</strong>

source: Updated sidebar <strong>%1$s</strong>
cs_cz: Aktualizovat panel <strong>%1$s</strong>
da_dk: Opdateret sidebar <strong>%1$s</strong>
hu_hu: Oldalsáv frissítve: <strong>%1$s</strong>
pt_br: Sidebar atualizada <strong>%1$s</strong>

source: The sidebar was not found
cs_cz: Panel nenalezen
da_dk: Sidebaren blev ikke fundet
hu_hu: Az oldalsáv nem található.
pt_br: A sidebar não foi encontrada

source: Deleted sidebar <strong>%1$s</strong>
cs_cz: Smazat panel <strong>%1$s</strong>
da_dk: Slettet sidebar <strong>%1$s</strong>
hu_hu: Oldalsáv törölve: <strong>%1$s</strong>
pt_br: Sidebar apagad <strong>%1$s</strong>

source: Front Page
da_dk: Forside
hu_hu: Nyitó oldal
pt_br: Página Inicial

source: Search Results
da_dk: Søgeresultater
hu_hu: Keresés eredményei
pt_br: Resultados da Busca

source: Not found (404)
cs_cz: Nenalezeno (404)
da_dk: Ikke fundet (404)
pt_br: Não encontrado (404)

source: Any Author Archive
da_dk: Enhver forfatterarkiv
pt_br: Tentre Arquivo por Autor/a

source: Date Archives
da_dk: Dato arkiver
hu_hu: Dátum archívumok
pt_br: Arquivos de Data

source: Post Index
da_dk: Indlæg indeks
hu_hu: Bejegyzés index
pt_br: Índice de Post

source: %1$s Archives
da_dk: %1$s Arkiver
hu_hu: %1$s archívum
pt_br: %1$s Arquivos

source: Updated sidebar <strong>%1$s</strong> settings.
da_dk: Opdateret sidebar <strong>%1$s</strong> indstillinger.
hu_hu: <strong>%1$s</strong> oldalsáv beállításai frissítve.
pt_br: Configurações da sidebar <strong>%1$s</strong> autalizadas.

source: Import / Export Sidebars
cs_cz: Import / Export panelů
da_dk: Importer / Exporter Sidebarer
hu_hu: Oldalsávok importálása/exportálása
pt_br: Importar / Exportar Sidebars

source: No file was uploaded
cs_cz: Nebyl nahrát žádný soubor
da_dk: Ingen filer blev uploadet
hu_hu: Nem lett fájl feltöltve
pt_br: Nenhum arquivo foi enviado

source: Import file is too big
cs_cz: Importovaný soubor je příliš veliký
da_dk: Importeret fil er for stor
hu_hu: Az import fájl túl nagy
pt_br: Arquivo de importação é muito grande

source: Something went wrong
cs_cz: Něco se pokazilo
da_dk: Noget gik galt
hu_hu: Valami balul sült el
pt_br: Algo de errado aconteceu

source: Unexpected import format
cs_cz: Neočekávaný formát pro import
da_dk: Uventet import format
hu_hu: Váratlan import formátum
pt_br: Formato de importação inesperado

source: Plugin options were imported!
cs_cz: Nastavení pluginu bylo importováno
da_dk: Plugin muligheder blev importeret!
hu_hu: Bővítmény beállítások importálva.
pt_br: Opções de plugin foram importadas!

source: Preview
cs_cz: Náhled
da_dk: Forhåndsvis
hu_hu: Előnézet
pt_br: Visualizar

source: Visibility
cs_cz: Viditelnost
da_dk: Synlighed
hu_hu: Láthatóság
pt_br: Visibilidade

source: <b>Show</b> widget if:
cs_cz: <b>Zobrazit</b> widget pokud:
da_dk: <b>Vis</b> widget, hvis:
hu_hu: Widget <b>mutatása</b> ha:
pt_br: <b>Exibir</b> widget se:

source: <b>Hide</b> widget if:
cs_cz: <b>Skrýt</b> widget pokud:
da_dk: <b>Gem</b> widget, hvis:
hu_hu: Widget <b>elrejtése</b> ha:
pt_br: <b>Ocultar</b> widget se:

source: Filters
cs_cz: Filtr
pt_br: Filtros

source: Date
cs_cz: Datum
da_dk: Dato
pt_br: Data

source: Guests
cs_cz: Hosté
da_dk: Gæster
pt_br: Convidados/as

source: Roles
cs_cz: Role
da_dk: Roller
pt_br: Funções

source: Special pages
cs_cz: Speciální stránky
da_dk: Specielle sider
hu_hu: Különleges oldalak
pt_br: Páginas especiais

source: For posttype
cs_cz: Pro typ příspěvku
pt_br: Para posttype

source: Taxonomy
cs_cz: Taxonomie
da_dk: Taksonomi
pt_br: Taxonomia

source: Always
cs_cz: Vždy
da_dk: Altid
hu_hu: Mindig
pt_br: Sempre

source: AND
cs_cz: a
da_dk: OG
hu_hu: ÉS
pt_br: E

source: User is not logged-in (Guest)
cs_cz: Uživatel není přihlášen (host)
da_dk: Bruger er ikke logget ind (Gæst)
pt_br: O/a usuário/a não fez login (Convidado/a)

source: User is logged-in (Member)
cs_cz: Uživatel je přihlášen (člen)
da_dk: Bruger er logget ind (Medlem)
pt_br: O/a usuário/a fez login (Membro)

source: User has role
cs_cz: Uživatel má roli
da_dk: Bruger har rolle
hu_hu: Felhasználó szerepköre
pt_br: Usuário/a tem função

source: User has Membership Level
cs_cz: Uživatel je člen
da_dk: Bruger har medlemskab niveau
hu_hu: Felhasználó tagsági szintje
pt_br: Usuário/a tem Nível de Associação

source: (inactive)
cs_cz: (neaktivní)
da_dk: (inaktiv)
hu_hu: (inaktív)
pt_br: (inativo)

source: User has Membership
cs_cz: Uživatel je členem
da_dk: Bruger har medlemskab
pt_br: O/a usuário/a é Associado/a

source: On these special pages
da_dk: På disse specielle sider
hu_hu: Ezeken a különleges oldalakon
pt_br: Nestas páginas especiais

source: On any page of these types
da_dk: På en side af disse typer
hu_hu: Bármely oldalon, amelyik ilyen típusú
pt_br: Em qualquer página destes tipos

source: Only for specific %s
da_dk: Kun for %s
hu_hu: Csak adott %s
pt_br: Apenas para %s específica(s)

source: Only these %s:
da_dk: Kun disse %s:
hu_hu: Csak ezen %s:
pt_br: Apenas estas %s:

source: <strong>Accessibility mode is not supported by the %1$s plugin.</strong><br /><a href="%2$s">Click here</a> to disable accessibility mode and use the %1$s plugin!
da_dk: <strong>Tilgængeligheds tilstanden understøttes ikke af den → → → → → → %1$s plugin.</strong><br /><a href="%2$s">Klik her</a> → → → → → → for at deaktivere tilgængeligheden, og brug%1$s plugin!
hu_hu: Az <strong>accessibility módot nem támogatja a → → → → → → %1$s bővítmény.</strong><br /><a href="%2$s">Katt. ide</a> → → → → → → az accessibility mód kikapcsolásához és a %1$s bővítmény használatához!
pt_br: <strong>O Modo de Acessibilidade não é suportado pelo plugin → → → → → → %1$s.</strong><br /><a href="%2$s">Clique aqui</a> → → → → → → para desabilitar o modo de acessibilidade e use o plugin %1$s !

source: Support
cs_cz: Podpora
pt_br: Suporte

source: Custom Sidebars
cs_cz: Vlastní panely
da_dk: Brugerdefinerede Sidebarer
hu_hu: Egyedi oldalsávok
pt_br: Sidebars Personalizadas

source: (Not available for Home-Page)
cs_cz: (Nedostupné pro domovskou stránku)
da_dk: (Ikke tilgængelig for Home-Page)
pt_br: (Não disponível para Home Page)

source: (Not available for Blog-Page)
cs_cz: (Nedostupné pro stránky blogu)
da_dk: (Ikke tilgængelig for Blog-Page)
pt_br: (Não disponível para Página de Blog)

source: Import
hu_hu: Importálás
pt_br: Importar

source: Filename
cs_cz: Název souboru
da_dk: Filnavn
hu_hu: Fájlnév
pt_br: Nome do arquivo

source: Exported on
cs_cz: Exportovat
da_dk: Eksporteret d.
hu_hu: Exportálva
pt_br: Exportado em

source: WordPress settings
cs_cz: Nastavení WordPress
da_dk: Hjemmeside indstillinger
hu_hu: WordPress beállítások
pt_br: Configurações do WordPress

source: WordPress version
cs_cz: Verze WordPress
da_dk: Hjemmeside version
hu_hu: WordPress verzió
pt_br: Versão do WordPress

source: Plugin version
cs_cz: Verze pluginu
hu_hu: Bővítmény verzió
pt_br: Versão do Plugin

source: Theme
cs_cz: Šablona
da_dk: Tema
hu_hu: Sablon
pt_br: Tema

source: Mark the sidebars that you want to import.
cs_cz: Označte panely které chcete importovat
da_dk: Markér de sidebarer, som du vil importere.
hu_hu: Jelölje ki az importálandó oldalsávokat!
pt_br: Marque a(s) sidebar(s) que deseja importar.

source: Also import all widgets of the selected sidebars.
da_dk: Importer også alle widgets fra de valgte sidebarer.
hu_hu: A kiválasztott oldalsáv(ok) widgetjei is legyenek importálva.
pt_br: Também importa todos os widgets e as sidebars selecionadas.

source: Name
cs_cz: Jméno
da_dk: Navn
hu_hu: Név
pt_br: Nome

source: Description
cs_cz: Popis
da_dk: Beskrivelse
hu_hu: Leírás
pt_br: Descrição

source: Note
cs_cz: Poznámka
da_dk: Bemærkning
hu_hu: Megjegyzés
pt_br: Nota

source: New sidebar will be created
cs_cz: Bude vytvořen nový panel
da_dk: Ny sidebar vil blive oprettet
hu_hu: Új oldalsáv lesz létrehozva
pt_br: Nova sidebar será criada

source: Existing sidebar will be replaced!
cs_cz: Již existující panel bude přesunut!
da_dk: Eksisterende sidebar vil blive erstattet!
hu_hu: A létező oldalsáv le lesz cserélve!
pt_br: Sidebar existente será substituída!

source: (Theme sidebar)
da_dk: (tema sidebar)
hu_hu: (Sablon oldalsáv)
pt_br: (Sidebar do Tema)

source: Configuration
cs_cz: Nastavení
da_dk: Konfiguration
hu_hu: Beállítások
pt_br: Configuração

source: Replaceable sidebars
da_dk: Udskiftelige sidebarer
hu_hu: Lecserélhető oldalsávok
pt_br: Sidebars substituíveis

source: Replaceable Sidebars
da_dk: Udskiftelige Sidebarer
hu_hu: Lecserélhető oldalsávok
pt_br: Sidebars Substituíveis

source: By post type
cs_cz: Dle typu příspěvku
da_dk: Efter indlægs type
hu_hu: bejegyzés típus szerint
pt_br: Por tipo de post

source: Post-type archives
cs_cz: Archiv dle typu příspěvku
da_dk: Indlægstype arkiver
hu_hu: Bejegyzés-típus archívumok
pt_br: Arquivos de tipos de post

source: By category
cs_cz: Dle kategorie
da_dk: Efter kategori
hu_hu: kategória szerint
pt_br: Por categoria

source: Category archives
cs_cz: Archiv kategorie
da_dk: Kategori arkiver
hu_hu: Kategória archívumok
pt_br: Arquivos de categoria

source: Main blog page
cs_cz: Hlavní stránka blogu
da_dk: Hoved blog side
hu_hu: Fő blog oldal
pt_br: Página principal do blog

source: Date archives
cs_cz: Archiv datumů
da_dk: Dato arkiver
hu_hu: Dátum archívumok
pt_br: Arquivos de Data

source: Author archives
cs_cz: Archiv autora
da_dk: Forfatter arkiver
hu_hu: Szerző archívumok
pt_br: Arquivos de autor

source: Tag archives
cs_cz: Archiv tagů
da_dk: Tag arkiver
hu_hu: Címke archívumok
pt_br: Arquivos de tag

source: Search results page
cs_cz: Stránka s výsledky vyhledávání
da_dk: Søgeresultat side
hu_hu: Keresési találatok oldal
pt_br: Página de resultados da pesquisa

source: Replace the current plugin configuration with the imported configuration.
da_dk: Erstat det aktuelle plugin konfiguration med den importerede konfiguration.
hu_hu: A bővítmény aktuális beállításainak cseréje a most importált beállításokra.
pt_br: Substituir a configuração atual de plugins com a configuração importada.

source: Please confirm that you want to delete the sidebar <strong class="name"></strong>.
cs_cz: Potvrďte smazání panelu <strong class="name"></strong>.
da_dk: Bekræft venligst at du vil slette sidebaren <strong class="name"></strong>.
hu_hu: Kérem, erősítse meg, hogy ezt az oldalsávot törölni szeretné: <strong class="name"></strong>.
pt_br: Por favor confirme que deseja apagar a sidebar <strong class="name"></strong>.

source: Cancel
cs_cz: Zrušit
da_dk: Anuller
hu_hu: Mégse
pt_br: Cancelar

source: Yes, delete it
cs_cz: Ano, smazat
da_dk: Ja, slet det
hu_hu: Igen, törlés!
pt_br: Sim, apague

source: Sidebar name here...
cs_cz: Název panelu zde...
da_dk: Sidebar navn her...
hu_hu: Ide kell írni az oldalsáv nevét...
pt_br: Nome da sidebar aqui...

source: Sidebar description here...
cs_cz: Popis panelu zde...
da_dk: Sidebar beskrivelse her...
hu_hu: Ide kell írni az oldalsáv leírását...
pt_br: Descrição da sidebar aqui...

source: Caution:
cs_cz: Upozornění:
da_dk: Forsigtig:
hu_hu: Vigyázat:
pt_br: Cuidado:

source: Before Title
cs_cz: Před nadpisem
da_dk: Før titel
hu_hu: Cím előtt
pt_br: Antes do Título

source: After Title
cs_cz: Po nadpisu
da_dk: Efter titel
hu_hu: Cím után
pt_br: Depois do Título

source: Before Widget
cs_cz: Před widgetem
da_dk: Før Widget
hu_hu: Widget előtt
pt_br: Antes do Widget

source: After Widget
cs_cz: Po widgetu
da_dk: Efter Widget
hu_hu: Widget után
pt_br: Depois do Widget

source: Advanced - Edit custom wrapper code
da_dk: Avanceret - Edit custom wrapper kode
hu_hu: Haladó - egyedi befoglaló kód megadása
pt_br: Avançado - Editar código wrapper personalizado

source: Create Sidebar
cs_cz: Vytvořit panel
da_dk: Opret Sidebar
hu_hu: Oldalsáv létrehozása
pt_br: Criar Sidebar

source: Export
da_dk: Eksport
hu_hu: Exportálás
pt_br: Exportar

source: Optional description for the export file:
cs_cz: Popis souboru pro export:
da_dk: Valgfri beskrivelse for eksport fil:
hu_hu: Az export fájl opcionális leírása:
pt_br: Descrição opcaional para o arquivo exportado:

source: Replaced by another sidebar:
da_dk: Erstattes af en anden sidebar:
hu_hu: Lecserélte egy másik oldalsáv:
pt_br: Substituída por outra sidebar:

source: As <strong>%1$s</strong> for selected %2$s
da_dk: Som <strong>%1$s</strong> for valgte %2$s
hu_hu: <strong>%1$s</strong> oldalsáv ehhez: %2$s
pt_br: Como <strong>%1$s</strong> para os/as %2$s selecionados/as

source: Click here to pick available %1$s
cs_cz: Kliknutím vyberete dostupné %1$s
da_dk: Klik her for at vælge ledige %1$s
hu_hu: Kattintson ide az elérhető %1$s kiválasztásához
pt_br: Clique aqui para escolher um/a %1$s disponível

source: Click to toggle
cs_cz: Kliknutím přepnete
da_dk: Klik for at skifte
hu_hu: Kattintson a váltáshoz
pt_br: Clique para alternar

source: For all Single Entries matching selected criteria
da_dk: For alle enkelte indlæg som matcher valgte kriterier
hu_hu: Minden elemhez, ami megfelel a megadott feltételeknek
pt_br: Para todas as Entradas combinando com o critério selecionado

source: These replacements will be applied to every single post that matches a certain post type or category.
cs_cz: Nastavení se provede na každý příspěvek který je v dané kategorii nebo odpovídá danému typu příspěvku.
da_dk: Disse udskiftninger vil blive anvendt til hvert eneste indlæg, der matcher en bestemt indlægs type eller kategori.
hu_hu: Ezek a cserék minden bejegyzésnél végre lesznek hajtva, amik adott típusúak vagy adott kategória elemei.
pt_br: Estas substituições serão aplicadas a cada post que combinar com um certo tipo ou categoria de post.

source: categories
cs_cz: kategorie
da_dk: Kategorier
hu_hu: kategóriák
pt_br: categorias

source: Post Types
cs_cz: Typ příspěvku
da_dk: Indlæg Typer
hu_hu: Bejegyzés típusok
pt_br: Tipos de Post

source: For Archives
da_dk: For arkiver
hu_hu: Archívumokhoz
pt_br: Para Arquivos

source: These replacements will be applied to Archive Type posts and pages.
da_dk: Disse udskiftninger vil blive anvendt til at arkivere type indlæg og sider.
hu_hu: Ezek a helyettesítések az archívumokra fognak vonatkozni.
pt_br: Estas substituições serão aplicadas aos post e páginas do Tipo Arquivo.

source: Archive Types
cs_cz: Typ archivu
da_dk: Aktiv typer
hu_hu: Archívum típusok
pt_br: Tipos de Arquivo

source: Category Archives
cs_cz: Archiv kategorie
da_dk: Kategori Arkiver
hu_hu: Kategória archívumok
pt_br: Arquivos de Categoria

source: Authors
cs_cz: Autoři
da_dk: Forfattere
pt_br: Autores/as

source: Author Archives
da_dk: Forfatter Arkiver
hu_hu: Szerző archívumok
pt_br: Arquivos de Autor

source: Save Changes
cs_cz: Uložit změny
da_dk: Gem ændringer
hu_hu: Mentés
pt_br: Salvar mudanças

source: Create a new sidebar
cs_cz: Vytvořit nový panel
da_dk: Opret en ny sidebar
hu_hu: Új oldalsáv létrehozása
pt_br: Criar uma nova sidebar

source: Edit [Sidebar]
cs_cz: Upravit [Panel]
da_dk: Rediger [Sidebar]
hu_hu: Szerkesztés: [Sidebar]
pt_br: Editar [Sidebar]

source: New Custom Sidebar
cs_cz: Nový vlastní panel
da_dk: Ny brugerdefineret sidebar
hu_hu: Új egyedi oldalsáv
pt_br: Nova Sidebar Personalizada

source: Delete Sidebar
cs_cz: Odstranit panel
da_dk: Slet sidebar
hu_hu: Oldalsáv törlése
pt_br: Apagar Sidebar

source: Define where you want this sidebar to appear.
cs_cz: Určete místa, kde se bude panel zobrazovat
da_dk: Definer hvor du vil have at denne sidebar skal vises.
hu_hu: Adja meg, hol jelenjen meg ez az oldalsáv!
pt_br: Defina onde deseja que esta sidebar apareça.

source: Theme Sidebars
cs_cz: Panely šablony
da_dk: Tema Sidebarer
hu_hu: A sablon oldalsávjai
pt_br: Sidebars do Tema

source: Couldn't load data from WordPress...
cs_cz: Data z WordPress nelze načíst...
da_dk: Kunne ikke indlæse data fra systemet ...
hu_hu: Nem sikerült az adatok betöltése a WordPressből...
pt_br: Não foi possível carregar os dados do WordPress...

source: This sidebar can be replaced on certain pages
cs_cz: Panel může být nahrazen na určitých stránkách
da_dk: Denne sidebar kan udskiftes på visse sider
hu_hu: Ezt az oldalsávot bizonyos oldalakon le lehet cserélni.
pt_br: Esta sidebar pode ser substituída em certas páginas

source: Activate this option to replace the sidebar with one of your custom sidebars.
cs_cz: Aktivací této volby umožníte nahrazení panelu vaším vlastním panelem.
da_dk: Aktivér denne indstilling for at erstatte sidebaren med en af dine brugerdefinerede sidebarer.
hu_hu: Engedélyezze ezt az opciót az oldalsáv másik, egyed oldalsávval történő lecseréléséhez.
pt_br: Ative esta opção para substituir a sidebar com uma de suas sidebars personalizadas.

source: Filter...
cs_cz: Filr
pt_br: Filtro...

source: Delete this sidebar.
cs_cz: Odstranit panel
da_dk: Slet denne sidebar.
hu_hu: Oldalsáv törlése...
pt_br: Apaga esta sidebar.

source: Edit this sidebar.
cs_cz: Upravit panel
da_dk: Rediger denne sidebar.
hu_hu: Oldalsáv szerkesztése...
pt_br: Edita esta sidebar.

source: Edit
cs_cz: Upravit
da_dk: Rediger
hu_hu: Szerkeszt
pt_br: Editar

source: Where do you want to show the sidebar?
cs_cz: Kde se má panel zobrazit?
da_dk: Hvor vil du gerne vise sidebaren?
hu_hu: Hol jelenjen meg az oldalsáv?
pt_br: Onde deseja exibir esta sidebar?

source: Sidebar Location
cs_cz: Pozice panelu
da_dk: Sidebar placering
hu_hu: Oldalsáv helye
pt_br: Posição da Sidebar

source: This sidebar will always be same on all pages
cs_cz: Panel bude na všech stránkách stejný
da_dk: Denne sidebar vil altid være ens på alle sider
hu_hu: Ez az oldalsáv minden oldalon ugyanúgy fog kinézni.
pt_br: Esta sidebar será sempre a mesma em todas as págians

source: Allow this sidebar to be replaced
cs_cz: Povolit přemístění panelu.
da_dk: Tillad at denne sidebar bliver udskiftet
hu_hu: Ez az oldalsáv lecserélhető
pt_br: Permite que esta sidebar seja substituída

source: Allows you to create widgetized areas and custom sidebars. Replace whole sidebars or single widgets for specific posts and pages.
cs_cz: Vytvořte si vlastní postraní panely nebo widgety. Upravujte celý panel nebo jeden widget vždy pro konkrétní stránku.
da_dk: Tillader dig at oprette widgetiserede områder og brugerdefinerede sidebjælker. Udskift hele sidebjælker eller enkelt widgets til bestemte indlæg og sider.
pt_br: Permite criar áreas de widgets e sidebars personalizadas. Substitua sidebars inteiras ou apenas um widget para post e páginas específicas.

source: Sidebars
cs_cz: Panely
da_dk: Sidebarer
hu_hu: Oldalsávok

source: Membership
cs_cz: Členství
da_dk: Medlemskab

source: Custom Sidebars Pro
da_dk: Brugerdefinerede Sidebarer

source: Widgets
cs_cz: Widgety
hu_hu: Widgetek

source: Membership2
cs_cz: Členství2
